{"itos": ["barline", "clef-G2", "keySignature-AM", "keySignature-AbM", "keySignature-BM", "keySignature-BbM", "keySignature-C#M", "keySignature-CM", "keySignature-DM", "keySignature-DbM", "keySignature-EM", "keySignature-EbM", "keySignature-F#M", "keySignature-FM", "keySignature-GM", "keySignature-GbM", "note-A#3_eighth", "note-A#3_half", "note-A#3_quarter", "note-A#4_eighth", "note-A#4_half", "note-A#4_half.", "note-A#4_quarter", "note-A#4_quarter.", "note-A#4_whole", "note-A#4_whole.", "note-A#5_eighth", "note-A#5_half", "note-A#5_quarter", "note-A#5_quarter.", "note-A3_eighth", "note-A3_half", "note-A3_half.", "note-A3_quarter", "note-A3_quarter.", "note-A3_whole", "note-A4_eighth", "note-A4_eighth.", "note-A4_half", "note-A4_half.", "note-A4_quarter", "note-A4_quarter.", "note-A4_whole", "note-A4_whole.", "note-A5_eighth", "note-A5_half", "note-A5_half.", "note-A5_quarter", "note-A5_quarter.", "note-A5_whole", "note-A5_whole.", "note-Ab3_eighth", "note-Ab3_half", "note-Ab3_quarter", "note-Ab3_quarter.", "note-Ab3_whole", "note-Ab4_eighth", "note-Ab4_half", "note-Ab4_half.", "note-Ab4_quarter", "note-Ab4_quarter.", "note-Ab4_whole", "note-Ab5_eighth", "note-Ab5_half", "note-Ab5_half.", "note-Ab5_quarter", "note-Ab5_quarter.", "note-Ab5_whole", "note-B#3_eighth", "note-B#3_half.", "note-B#3_quarter", "note-B#4_eighth", "note-B#4_half", "note-B#4_half.", "note-B#4_quarter", "note-B#4_quarter.", "note-B#4_whole", "note-B#5_eighth", "note-B#5_quarter", "note-B3_eighth", "note-B3_half", "note-B3_half.", "note-B3_quarter", "note-B3_quarter.", "note-B3_whole", "note-B4_eighth", "note-B4_eighth.", "note-B4_half", "note-B4_half.", "note-B4_quarter", "note-B4_quarter.", "note-B4_whole", "note-B4_whole.", "note-B5_eighth", "note-B5_half", "note-B5_half.", "note-B5_quarter", "note-B5_quarter.", "note-B5_whole", "note-Bb3_eighth", "note-Bb3_half", "note-Bb3_half.", "note-Bb3_quarter", "note-Bb3_quarter.", "note-Bb3_whole", "note-Bb4_eighth", "note-Bb4_half", "note-Bb4_half.", "note-Bb4_quarter", "note-Bb4_quarter.", "note-Bb4_whole", "note-Bb4_whole.", "note-Bb5_eighth", "note-Bb5_half", "note-Bb5_half.", "note-Bb5_quarter", "note-Bb5_quarter.", "note-Bb5_whole", "note-C#4_eighth", "note-C#4_half", "note-C#4_half.", "note-C#4_quarter", "note-C#4_quarter.", "note-C#4_whole", "note-C#5_eighth", "note-C#5_half", "note-C#5_half.", "note-C#5_quarter", "note-C#5_quarter.", "note-C#5_whole", "note-C#5_whole.", "note-C#6_eighth", "note-C#6_half", "note-C#6_half.", "note-C#6_quarter", "note-C#6_quarter.", "note-C4_eighth", "note-C4_half", "note-C4_half.", "note-C4_quarter", "note-C4_quarter.", "note-C4_whole", "note-C4_whole.", "note-C5_eighth", "note-C5_eighth.", "note-C5_half", "note-C5_half.", "note-C5_quarter", "note-C5_quarter.", "note-C5_whole", "note-C5_whole.", "note-C6_eighth", "note-C6_half", "note-C6_half.", "note-C6_quarter", "note-C6_quarter.", "note-C6_whole", "note-Cb4_eighth", "note-Cb4_quarter", "note-Cb4_quarter.", "note-Cb5_eighth", "note-Cb5_half", "note-Cb5_half.", "note-Cb5_quarter", "note-Cb5_quarter.", "note-Cb5_whole", "note-Cb6_eighth", "note-Cb6_half", "note-Cb6_quarter", "note-D#4_eighth", "note-D#4_half", "note-D#4_half.", "note-D#4_quarter", "note-D#4_quarter.", "note-D#4_whole", "note-D#5_eighth", "note-D#5_half", "note-D#5_half.", "note-D#5_quarter", "note-D#5_quarter.", "note-D#5_whole", "note-D#6_eighth", "note-D#6_half", "note-D#6_quarter", "note-D3_eighth", "note-D3_half", "note-D3_quarter", "note-D4_eighth", "note-D4_eighth.", "note-D4_half", "note-D4_half.", "note-D4_quarter", "note-D4_quarter.", "note-D4_whole", "note-D4_whole.", "note-D5_eighth", "note-D5_eighth.", "note-D5_half", "note-D5_half.", "note-D5_quarter", "note-D5_quarter.", "note-D5_whole", "note-D5_whole.", "note-D6_eighth", "note-D6_half", "note-D6_half.", "note-D6_half..", "note-D6_quarter", "note-D6_quarter.", "note-D6_whole", "note-Db4_eighth", "note-Db4_half", "note-Db4_quarter", "note-Db4_quarter.", "note-Db4_whole", "note-Db5_eighth", "note-Db5_half", "note-Db5_half.", "note-Db5_quarter", "note-Db5_quarter.", "note-Db5_whole", "note-Db5_whole.", "note-Db6_eighth", "note-Db6_half", "note-Db6_quarter", "note-Db6_quarter.", "note-E#4_eighth", "note-E#4_half", "note-E#4_quarter", "note-E#4_quarter.", "note-E#4_whole", "note-E#4_whole.", "note-E#5_eighth", "note-E#5_half", "note-E#5_half.", "note-E#5_quarter", "note-E#5_quarter.", "note-E3_eighth", "note-E3_quarter", "note-E3_quarter.", "note-E4_eighth", "note-E4_half", "note-E4_half.", "note-E4_quarter", "note-E4_quarter.", "note-E4_whole", "note-E4_whole.", "note-E5_eighth", "note-E5_eighth.", "note-E5_half", "note-E5_half.", "note-E5_quarter", "note-E5_quarter.", "note-E5_whole", "note-E5_whole.", "note-E6_eighth", "note-E6_half", "note-E6_half.", "note-E6_quarter", "note-E6_quarter.", "note-Eb3_eighth", "note-Eb3_quarter", "note-Eb3_quarter.", "note-Eb4_eighth", "note-Eb4_half", "note-Eb4_half.", "note-Eb4_quarter", "note-Eb4_quarter.", "note-Eb4_whole", "note-Eb4_whole.", "note-Eb5_eighth", "note-Eb5_half", "note-Eb5_half.", "note-Eb5_quarter", "note-Eb5_quarter.", "note-Eb5_whole", "note-Eb5_whole.", "note-Eb6_eighth", "note-Eb6_half", "note-Eb6_quarter", "note-Eb6_quarter.", "note-F#3_eighth", "note-F#3_quarter", "note-F#3_quarter.", "note-F#4_eighth", "note-F#4_half", "note-F#4_half.", "note-F#4_quarter", "note-F#4_quarter.", "note-F#4_whole", "note-F#4_whole.", "note-F#5_eighth", "note-F#5_half", "note-F#5_half.", "note-F#5_quarter", "note-F#5_quarter.", "note-F#5_whole", "note-F#5_whole.", "note-F#6_eighth", "note-F#6_half", "note-F#6_quarter", "note-F#6_quarter.", "note-F#6_whole", "note-F3_eighth", "note-F3_half", "note-F3_half.", "note-F3_quarter", "note-F3_quarter.", "note-F4_eighth", "note-F4_eighth.", "note-F4_half", "note-F4_half.", "note-F4_quarter", "note-F4_quarter.", "note-F4_whole", "note-F4_whole.", "note-F5_eighth", "note-F5_half", "note-F5_half.", "note-F5_quarter", "note-F5_quarter.", "note-F5_whole", "note-F5_whole.", "note-F6_eighth", "note-F6_half", "note-F6_half.", "note-F6_quarter", "note-Fb4_quarter.", "note-Fb5_half", "note-G#3_eighth", "note-G#3_half", "note-G#3_quarter", "note-G#3_whole", "note-G#4_eighth", "note-G#4_half", "note-G#4_half.", "note-G#4_quarter", "note-G#4_quarter.", "note-G#4_whole", "note-G#4_whole.", "note-G#5_eighth", "note-G#5_half", "note-G#5_half.", "note-G#5_quarter", "note-G#5_quarter.", "note-G#5_whole", "note-G#5_whole.", "note-G3_eighth", "note-G3_half", "note-G3_half.", "note-G3_quarter", "note-G3_quarter.", "note-G3_whole", "note-G4_eighth", "note-G4_half", "note-G4_half.", "note-G4_quarter", "note-G4_quarter.", "note-G4_whole", "note-G4_whole.", "note-G5_eighth", "note-G5_eighth.", "note-G5_half", "note-G5_half.", "note-G5_quarter", "note-G5_quarter.", "note-G5_whole", "note-G5_whole.", "note-Gb4_eighth", "note-Gb4_half", "note-Gb4_half.", "note-Gb4_quarter", "note-Gb4_quarter.", "note-Gb4_whole", "note-Gb5_eighth", "note-Gb5_half", "note-Gb5_half.", "note-Gb5_quarter", "note-Gb5_quarter.", "note-Gb5_whole", "rest-eighth", "rest-eighth.", "rest-half", "rest-half.", "rest-quarter", "rest-quarter.", "rest-whole", "tie", "timeSignature-1/2", "timeSignature-1/4", "timeSignature-12/8", "timeSignature-2/1", "timeSignature-2/2", "timeSignature-2/4", "timeSignature-3/1", "timeSignature-3/2", "timeSignature-3/4", "timeSignature-3/6", "timeSignature-3/8", "timeSignature-4/2", "timeSignature-4/4", "timeSignature-4/8", "timeSignature-5/8", "timeSignature-6/2", "timeSignature-6/4", "timeSignature-6/8", "timeSignature-8/12", "timeSignature-8/2", "timeSignature-8/4", "timeSignature-8/8", "timeSignature-9/4", "timeSignature-9/8", "timeSignature-C", "timeSignature-C/"]}